{
  "blogs": [
    {
      "title": "Что происходит с долларом?",
      "body": "Обвалившись после 24 февраля, рубль выкарабкался обратно. Впрочем, это не должно успокаивать людей, потому что факторы, которые вызвали отскок рубля, обещают экономике России новые проблемы. Запад продемонстрировал беспрецедентное единство и решительность. Всего через три дня после после начала специальной операции правительства западных стран заморозили значительную часть валютных резервов Центробанка России, хранившихся в их юрисдикциях. Этот шаг спровоцировал финансовую панику внутри России — и сильную ответную реакцию властей. 28 февраля Центробанк ввёл строгий контроль за движением капиталов, ужесточил ограничения торговли валютой, повысил учётную ставку с 9,5% до 20%. Затем правительство России обязало всех российских экспортёров возвращать в страну 80% своей экспортной выручки и продавать её за рубли, а Центробанк установил комиссию в размере 30% (позднее сниженную до 12%) при покупке иностранной валюты. Целому ряду категорий покупателей было запрещено приобретать доллары США, а владельцы банковских депозитов, номинированных в иностранных валютах, столкнулись с серьёзными ограничениями при снятии своих сбережений. Несмотря на столь быструю реакцию властей, официальный курс рубля повысился с 81 за доллар (до 24 февраля) до 139 за доллар (9 марта), хотя на чёрном рынке курс, как сообщается, был намного выше. Значительно ускорилась инфляция: темпы роста официального индекса потребительских цен составили 2% в неделю (181% в годовом выражении) в первые три недели войны, а затем замедлились до 1% в неделю (68% в год). Впоследствии рубль вернулся к курсу на уровне около 80 за доллар. Но это укрепление необязательно является реальным. Когда торговля валютой жёстко ограничена, обменный курс не отражает её рыночной стоимости. В советское время рупор Коммунистической партии, газета «Правда», регулярно сообщала, что официальный курс рубля равен 0,6 за доллар, но никто не считал этот курс отражением реальной силы советской валюты. Да, имеются материальные признаки ослабления давления на рубль. В конце прошлой недели Центробанк отменил комиссию (12%) при покупке долларов, смягчил ряд ограничений для валютных депозитов и — что самое главное — снизил учётную ставку с 20% до 17%, сигнализировав при этом о предстоящем дальнейшем смягчении ограничений. Эти действия говорят громче любых официальных заявлений о силе российской экономики. Тем не менее, прогнозы темпов роста экономики России на этот год остаются мрачными. По мнению Центробанка, ВВП снизится в этом году на 8%, хотя до войны ожидался рост на 2,4%. Институт международных финансов (IIR) прогнозирует падение ВВП на 15%, а Европейский банк реконструкции и развития (ЕБРР) и большинство международных инвестбанков прогнозируют рецессию со спадом на 10%. С этим согласен глава российской Счётной палаты Алексей Кудрин. Недавнее укрепление рубля никак не опровергает эти пессимистичные взгляды, потому что повышение курса является всего лишь следствием беспрецедентных ограничений на импорт и возросших цен на нефть и газ. Правительства западных стран ввели жёсткие санкции на экспорт технологий в Россию, и они подкрепляются бойкотом со стороны частного сектора — более 600 западных компаний покинули Россию. Внутри страны домохозяйства и предприятия потеряли доступ ко многим импортируемым потребительским товарам, а также к промежуточным товарам, в том числе комплектующим, при этом закрытие воздушного пространства и бойкот со стороны Airbus, Boeing, а также крупнейших страховых и лизинговых компаний сделали практически невозможными туристические поездки россиян на Запад. Как отмечают экономисты Олег Ицхоки и Дмитрий Мухин, все эти ограничения значительно сократили российский спрос на импорт, и поэтому они снизили спрос на доллары (необходимые для покупки импортных товаров), что толкает курс рубля вверх. Однако всё это не очень хорошие новости для российской экономики, которая обречена на замедление. Пандемия Covid-19 заставила фирмы во всём мире осознать свою зависимость от глобальных производственных цепочек, и точно так же путинская война показала российским предприятиям, что они просто не в состоянии работать без импорта. Даже те, кто закупает необходимые материалы и сырье внутри страны, вдруг осознали, что их поставщики зависят от импорта с Запада. Именно поэтому остановился российский автопром, а его продажи в марте упали до трети от уровня марта 2021 года. Кроме того, спрос на доллары дополнительно снизился из-за финансовых санкций, фактически поставивших вне закона использование долларов в России, причём даже для оплаты долгов, номинированных в долларах. Эти меры уже привели к техническому дефолту по госдолгу. Второй фактор, способствующий укреплению рубля: высокие цены на нефть, которые вернулись к уровню 2014 года. Тогда рубль стоил около 38 за доллар, или 52 за доллар в сегодняшних ценах (с учётом инфляции в России и в США). Соответственно, текущие нефтяные цены означают, что вероятно дальнейшее укрепление рубля, если не считать того факта, что геополитические риски и бегство капитала его ослабляют сильнее, чем могло бы быть в ином случае. Текущий курс указывает на то, что российский платёжный баланс хорошо поддерживается нынешними ценами на нефть, а это означает, что в хорошем состоянии будет и бюджет страны. Хотя первые санкции привели к заморозке значительной части денежных накоплений Путина, высокие цены на нефть гарантируют ему большой ежедневный приток новых денег. Впрочем, это тоже может стать проблемой для Путина. Как отметил недавно верховный представитель ЕС по иностранным делам и политике безопасности Жозеп Боррель, после начала войны Евросоюз выплатил России 35 млрд евро, а Украине предоставил в качестве помощи 1 млрд евро. Столь шокирующее неравенство не ускользает от внимания европейских лидеров, о чём свидетельствует растущая поддержка идеи нефтегазового эмбарго. Более того, европейцы уже рассуждают об этом эмбарго не с точки зрения «если бы», а с точки зрения «когда». Общее для ЕС решение прекратить импорт нефти и газа из России будет иметь катастрофические последствия для федерального бюджета России и лишит недавний рост курса рубля устойчивости.",
      "category": "Экономика",
      "id": 1
    }
  ]
}